[
  "Tooth decay Tooth decay is often caused by having too much sugary food and drink and not cleaning your teeth and gums. See a dentist as soon as possible if you think you or your child has tooth decay. Early treatment can help stop it getting worse. Check if you have tooth decay Tooth decay may not cause any symptoms at first. But if it gets worse it can lead to problems, such as a hole forming in the tooth (dental cavity). If you have a hole in your tooth you may have: • toothache (tooth pain) • sharp pain in your tooth when eating or drinking hot, cold or sweet things (sensitive teeth) • white, brown or black spots on your tooth Sometimes the tooth or gum can become infected, leading to a painful build-up of pus (dental abscess). Non-urgent advice:See a dentist if: • you have problems with your teeth like toothache or a sharp pain in your tooth when eating or drinking • your gums are painful, swollen, or bleed when you brush your teeth Find a dentist Important:Get regular dental check-ups You should have regular dental check-ups even if you do not have any problems. See a dentist if you have not had a check-up for 2 years (or 1 year if you're under 18). Treatments for tooth decay Treatment for tooth decay depends on how severe it is. A dentist can prescribe fluoride treatments like mouthwash or varnish to reverse early tooth decay. You'll probably need a filling if you have",
  "if you do not have any problems. See a dentist if you have not had a check-up for 2 years (or 1 year if you're under 18). Treatments for tooth decay Treatment for tooth decay depends on how severe it is. A dentist can prescribe fluoride treatments like mouthwash or varnish to reverse early tooth decay. You'll probably need a filling if you have a hole (cavity) in your tooth. If tooth decay has reached the soft tissue (pulp) in the middle of your tooth, you may need root canal treatment. Sometimes the affected tooth may need to be removed (extraction). Cost of dental treatment NHS dental treatment is free for some people, including: • children aged under 18, or under 19 and in full-time education • if you're pregnant or have had a baby in the past 12 months • if you're on some benefits, including Income Support and Universal Credit If you do not qualify for free dental care, you will usually have to pay for treatment. Find out more about dental costs Preventing tooth decay Tooth decay happens when bacteria create a sticky layer called plaque over your teeth. This damages the surface of your teeth over time. Tooth decay is common in children, so it's important to make sure they're looking after their teeth and gums from an early age. There are some simple things you can do to keep your and your children's teeth and gums healthy and help prevent tooth decay. Do • brush your teeth at least twice a",
  "This damages the surface of your teeth over time. Tooth decay is common in children, so it's important to make sure they're looking after their teeth and gums from an early age. There are some simple things you can do to keep your and your children's teeth and gums healthy and help prevent tooth decay. Do • brush your teeth at least twice a day with fluoride toothpaste – spit after brushing, do not rinse • clean in between your teeth every day using floss or interdental brushes • use sugar-free medicines • have regular dental check-ups (your dentist will be able to advise you about how often you need to go) Don’t • do not have too much sugary food or drink • do not smoke",
  "Toothache See a dentist if you have toothache that lasts more than 2 days. They can treat the cause of the pain and stop any problems getting worse. There are also things you can do to ease toothache while you wait for an appointment. Non-urgent advice:See a dentist if you have toothache: • that lasts more than 2 days • that does not go away when you take painkillers • with a high temperature, pain when you bite, red gums, or a bad taste in your mouth • and your cheek or jaw is swollen Do not go to your GP as they will not be able to give you dental treatment. Immediate action required:Go to A&E if you have toothache and: • the area around your eye or your neck is swollen • swelling in your mouth or neck is making it difficult for you to breathe, swallow or speak Information: Do not drive to A&E. Ask someone to drive you or call 999 and ask for an ambulance. Bring any medicines you take with you. If you need to see a dentist To see a dentist in an emergency or out of hours: • call your dentist – if they're closed, their answerphone may tell you what to do If you do not have a dentist or cannot get an emergency appointment: • call 111 or visit 111 online – they can advise you what to do • find a dentist near you – ask if you can have an emergency appointment You may",
  "out of hours: • call your dentist – if they're closed, their answerphone may tell you what to do If you do not have a dentist or cannot get an emergency appointment: • call 111 or visit 111 online – they can advise you what to do • find a dentist near you – ask if you can have an emergency appointment You may have to pay for your appointment. Find out more about NHS dental charges. How to ease toothache while waiting for an appointment Do • take painkillers, like ibuprofen or paracetamol (children under 16 should not take aspirin) – a pharmacist can advise you • use a pain-relieving gel for your mouth – this can be bought from pharmacies or supermarkets • try rinsing your mouth with salt water (children should not try this) • eat soft foods, like yoghurt or scrambled eggs, and try to avoid chewing with the sore tooth • use a soft toothbrush and avoid flossing around the sore tooth Don’t • do not eat foods that are sweet, very hot or very cold • do not smoke – it can make some dental problems worse How to rinse with salt water",
  "worse How to rinse with salt water",
  "Symptoms of gum disease include:",
  "Gum disease can lead to:",
  "You or your child have gum disease and other symptoms such as:",
  "Information:",
  "You may have to pay for your appointment.",
  "Read more about .",
  "You should have regular dental check-ups even if you do not have any problems. See a dentist if you have not had a check-up for 2 years (or 1 year if you're under 18).",
  "Your dentist will check your teeth and gums, and may take some to check your teeth and jaw bone.",
  "They may also refer you to a specialist for further tests and treatment.",
  "How gum disease is treated depends on how severe it is.",
  "In the early stages, your dentist will:",
  "If your gum disease is serious, you may need:",
  "Gum disease is caused by a build-up of plaque on the teeth.",
  "If you do not remove plaque from your teeth by brushing and cleaning in between them regularly, it builds up and irritates your gums.",
  "There are things you can do yourself to prevent gum disease.",
  "Plaque is a film of bacteria that coats your teeth if you don't brush them properly. It contributes to and .",
  "Tooth brushing stops plaque building up. Try to make sure you clean every surface of all your teeth.",
  "Brush your teeth for about 2 minutes last thing before you go to bed and on 1 other occasion every day.",
  "Your dentist or hygienist may give you more advice based on your own dental health and needs.",
  "It doesn't matter whether you use an electric or manual toothbrush.",
  "They're both equally good, as long as you clean all the surfaces of all your teeth and you use fluoride toothpaste.",
  "But some people find it easier to clean their teeth thoroughly with an electric toothbrush.",
  "For most adults, a toothbrush with a small head and a compact, angled arrangement of long and short round-end bristles is fine. Medium or soft bristles are best for most people.",
  "If you're using an electric brush, one with an oscillating or rotating head may work better than a manual toothbrush.",
  "But making sure you thoroughly clean your teeth at least twice a day is more important than the type of brush you use. If in doubt, ask your dentist.",
  "It's important to use a toothpaste with the right concentration of fluoride.",
  "Check the packaging to find out how much fluoride each brand contains.",
  "Your dentist may advise you or your child to use a toothpaste with a higher concentration of fluoride, if you need it.",
  "Make sure you clean all the surfaces of all your teeth, which should take about 2 minutes.",
  "Remember to brush the inside surfaces, outside surfaces and the chewing surfaces of your teeth.",
  "Children need to be helped or supervised brushing their teeth until they're at least 7 years old.",
  "After brushing, spit out any excess toothpaste.",
  "Don't rinse your mouth immediately after brushing, as it'll wash away the concentrated fluoride in the remaining toothpaste.",
  "Rinsing dilutes it and reduces its preventative effects.",
  "Using a mouthwash that contains fluoride can help prevent tooth decay, but don't use mouthwash (even a fluoride one) straight after brushing your teeth or it'll wash away the concentrated fluoride in the toothpaste left on your teeth.",
  "Choose a different time to use mouthwash, such as after lunch.",
  "Don't eat or drink for 30 minutes after using a fluoride mouthwash.",
  "Flossing isn't just for dislodging food wedged between your teeth.",
  "Regular flossing may also reduce and by removing plaque that forms along the gum line.",
  "It's best to floss before brushing your teeth.",
  "You can use interdental brushes or single-tufted brushes instead of flossing, especially if there are gaps between your teeth.",
  "The brush should fit snugly between the teeth.",
  "Never use toothpicks to remove trapped food from between your teeth as you may damage your gums, which could lead to an infection.",
  "Your dentist or hygienist can advise you on the best way to clean between your teeth.",
  "Brush your teeth twice a day with fluoride toothpaste.",
  "Floss or use an interdental brush every day to remove food, debris and plaque lodged between your teeth.",
  "Have a healthy lifestyle, including eating well, not smoking and limiting your alcohol and sugar intake. It's good for your whole body, including your teeth, gums and mouth.",
  "Start brushing a baby's teeth as soon as they come through.",
  "Here are tips on , including the importance of avoiding sweetened foods and drinks.",
  "Help your child have healthy teeth for life by having a good dental health routine.",
  "Have regular check-ups with your dentist. Do not put off going for a check-up. Detecting problems early can mean they're easier to treat.",
  "If problems are not treated, they may lead to damage that's harder, or even impossible, to repair.",
  "There are a wide range of dental treatments available. Some, such as fillings and root canal treatment, are readily available on the NHS.",
  "Others, such as dental implants, are only available on the NHS in certain circumstances.",
  "Find out more about and .",
  "For information on who can get free dentistry and what to expect from your dentist, see .",
  "Plaque is a film of bacteria that coats your teeth if you don't brush them properly. It contributes to and .",
  "Tooth brushing stops plaque building up. Try to make sure you clean every surface of all your teeth.",
  "Brush your teeth for about 2 minutes last thing before you go to bed and on 1 other occasion every day.",
  "Your dentist or hygienist may give you more advice based on your own dental health and needs.",
  "It doesn't matter whether you use an electric or manual toothbrush.",
  "They're both equally good, as long as you clean all the surfaces of all your teeth and you use fluoride toothpaste.",
  "But some people find it easier to clean their teeth thoroughly with an electric toothbrush.",
  "For most adults, a toothbrush with a small head and a compact, angled arrangement of long and short round-end bristles is fine. Medium or soft bristles are best for most people.",
  "If you're using an electric brush, one with an oscillating or rotating head may work better than a manual toothbrush.",
  "But making sure you thoroughly clean your teeth at least twice a day is more important than the type of brush you use. If in doubt, ask your dentist.",
  "It's important to use a toothpaste with the right concentration of fluoride.",
  "Check the packaging to find out how much fluoride each brand contains.",
  "Your dentist may advise you or your child to use a toothpaste with a higher concentration of fluoride, if you need it.",
  "Make sure you clean all the surfaces of all your teeth, which should take about 2 minutes.",
  "Remember to brush the inside surfaces, outside surfaces and the chewing surfaces of your teeth.",
  "Children need to be helped or supervised brushing their teeth until they're at least 7 years old.",
  "After brushing, spit out any excess toothpaste.",
  "Don't rinse your mouth immediately after brushing, as it'll wash away the concentrated fluoride in the remaining toothpaste.",
  "Rinsing dilutes it and reduces its preventative effects.",
  "Using a mouthwash that contains fluoride can help prevent tooth decay, but don't use mouthwash (even a fluoride one) straight after brushing your teeth or it'll wash away the concentrated fluoride in the toothpaste left on your teeth.",
  "Choose a different time to use mouthwash, such as after lunch.",
  "Don't eat or drink for 30 minutes after using a fluoride mouthwash.",
  "Flossing isn't just for dislodging food wedged between your teeth.",
  "Regular flossing may also reduce and by removing plaque that forms along the gum line.",
  "It's best to floss before brushing your teeth.",
  "You can use interdental brushes or single-tufted brushes instead of flossing, especially if there are gaps between your teeth.",
  "The brush should fit snugly between the teeth.",
  "Never use toothpicks to remove trapped food from between your teeth as you may damage your gums, which could lead to an infection.",
  "Your dentist or hygienist can advise you on the best way to clean between your teeth.",
  "As with glasses and prescription costs, you have to pay a contribution towards the cost of your NHS dental treatment.",
  "The cost depends on the type of treatment and which cost band the treatment is covered by.",
  "With the exception of teeth whitening, implants and veneers, the treatments on this page are usually available on the NHS.",
  "Always ask your dentist whether the treatment they're recommending is available on the NHS and how much it will cost before you go ahead.",
  "A bridge is a fixed replacement for a missing tooth or teeth. It's made by taking an impression of the surrounding teeth, which will eventually support the bridge.",
  "A bridge is usually created from precious metal and porcelain and will be fixed in your mouth (unlike dentures, which can be removed).",
  "A crown is a type of cap that completely covers a real tooth. It's usually made from metal, porcelain fused to metal, or ceramic and is fixed in your mouth.",
  "Crowns can be fitted where a tooth has broken, decayed or been damaged, or just to make a tooth look better.",
  "To fit a crown, the old tooth will need to be drilled down so it's like a small peg the crown will be fixed on to.",
  "It can take some time for the lab to prepare a new crown, so you probably will not have the crown fitted on the same day.",
  "Fillings are used to repair a hole in a tooth caused by decay. The most common type of filling is an amalgam made from a mixture of metals including mercury, silver, tin and copper.",
  "Your dentist will offer the most appropriate type of filling according to your clinical needs. This includes white fillings, if appropriate.",
  "Root canal treatment (also called endodontics) tackles infection at the centre of a tooth (the root canal system).",
  "When the blood or nerve supply of the tooth has become infected, the infection will spread and the tooth may need to be taken out if root canal treatment is not carried out.",
  "During treatment, all the infection is removed from inside the root canal system.",
  "The root canal is filled and the tooth is sealed with a filling or crown to stop it becoming infected again.",
  "Root canal treatment usually requires 2 or more visits to your dentist.",
  "Read more about .",
  "Scale and polish is where your teeth are professionally cleaned by the hygienist. It involves carefully removing the deposits that build up on the teeth (tartar).",
  "Braces (orthodontic treatment) straighten or move teeth to improve the appearance of the teeth and how they work.",
  "Braces can be removable, so you can take them out and clean them, or fixed, so they're stuck to your teeth and you cannot take them out.",
  "They can be made of metal, plastic or ceramic. Invisible braces are made of a clear plastic.",
  "Braces are available on the NHS for children and, occasionally, for adults, depending on the clinical need.",
  "Read more about .",
  "The wisdom teeth grow at the back of your gums and are the last teeth to come through, usually in your late teens or early twenties.",
  "Most people have 4 wisdom teeth, 1 in each corner.",
  "Wisdom teeth can sometimes emerge at an angle or get stuck and only emerge partially. Wisdom teeth that grow through in this way are known as impacted.",
  "If your wisdom teeth are impacted but are not causing any problems, they do not usually need to be removed.",
  "But sometimes they cause problems and can be removed on the NHS. Your dentist may perform the procedure, or they may refer you to a dentist with a special interest, or to a hospital's oral and maxillofacial unit.",
  "You'll usually have to pay a charge for wisdom tooth removal. If you're referred to a hospital for NHS treatment, you will not have to pay a charge.",
  "Your dentist can also refer you for private wisdom teeth treatment.",
  "Implants are a fixed alternative to removable dentures.",
  "You can use implants to replace just a single tooth or several teeth.",
  "To fit an implant, titanium screws are drilled into the jaw bone to support a crown, bridge or denture.",
  "Replacement parts take time to prepare because they need to fit your mouth and other teeth properly. This means they may not be available on your first visit to the dentist.",
  "Implants are usually only available privately and are expensive. They're sometimes available on the NHS for patients who cannot wear dentures or whose face and teeth have been damaged, such as people who have had mouth cancer or an accident that's knocked a tooth out.",
  "More commonly known as false teeth, dentures are fitted in place of natural teeth.",
  "A full set is used to replace all your teeth. A partial set is used to replace 1 or more missing teeth.",
  "Dentures are custom-made using impressions (mouldings) from your gums. They're usually made from metal or plastic.",
  "They're removable, and you can clean them by soaking them in a cleaning solution.",
  "Dentures are important if you lose your natural teeth, as losing your teeth makes it difficult to chew your food, which will adversely affect your diet and may cause your facial muscles to sag.",
  "Read more about .",
  "It's common to break, chip or knock out a tooth.",
  "If the tooth is just chipped, make a non-emergency dental appointment to have it smoothed down and filled or have a crown.",
  "If the tooth has been knocked out or is badly broken, or call 111.",
  "If it’s an adult (permanent) tooth, try to put the knocked out tooth back into the hole in the gum. Make sure the tooth is clean and you do not touch the root. If it does not go in easily, put it in milk or saliva.",
  "If it’s a baby tooth, do not put it back in. It could damage the tooth growing underneath.",
  "Read more about or .",
  "Teeth whitening involves bleaching your teeth to make them a lighter colour.",
  "Teeth whitening cannot make your teeth brilliant white, but it can lighten the existing colour by several shades.",
  "Standard teeth whitening involves 2 to 3 visits to the dentist, plus sessions at home wearing a mouthguard containing bleaching gel.",
  "You usually need to wear the mouthguard and bleaching gel for a specified period of time over a few weeks.",
  "Another procedure called laser whitening or power whitening is done at the dentist's surgery and takes about an hour.",
  "Teeth whitening is cosmetic and therefore generally only available privately.",
  "Read more about .",
  "Veneers are new facings for teeth that disguise a discoloured or chipped tooth.",
  "To fit a veneer, the front of the tooth is drilled away a little.",
  "An impression is taken, and a thin layer of porcelain is fitted over the front of the tooth (similar to how a false fingernail is applied).",
  "Veneers are generally only available privately, unless you can show a clinical need for them.",
  "Most adults need to pay for NHS dental appointments and dental treatment.",
  "Information:",
  "Some people can get free NHS dental treatment, or help with part of the cost of treatment.",
  ".",
  "If you pay for NHS dental treatment, the cost depends on what treatment the dental healthcare professional thinks you need.",
  "The dental professional should tell you how much it will cost before they start any treatment.",
  "Dental treatments are grouped into 3 bands, and each band has a different cost.",
  "If you need a mix of treatments from different bands, you’ll pay for the cost of the highest band of treatment you’re having.",
  "If you need a mix of treatments from the same band, you’ll only pay the band charge once.",
  "Band 1 can include:",
  "If your dental healthcare professional says scaling is clinically needed, you can get it on the NHS. It can be done by a hygienist or dental therapist.",
  "Scaling is usually included in Band 1 (£27.40), but extensive treatment, or treatment for complex gum problems may be charged as a Band 2 (£75.30) treatment.",
  "If the dentist says scaling is not clinically necessary, you’ll have to pay for it privately.",
  "Band 2 treatment includes all items in Band 1, plus it may include:",
  "White fillings are available on the NHS when clinically necessary. For example, if you need a filling in your front teeth, you may be given a white filling.",
  "If the filling is needed in one of your back teeth, a more effective option may be a silver-coloured (amalgam) filling.",
  "Your dentist should explain your options to you. If you’d prefer a white filling, your dentist will be able to advise you about private costs and the risks and benefits.",
  "Your dentist should be able to provide root canal treatment, but if you need more complex treatment, they may refer you to another service.",
  "You may be offered the option to get root canal treatment privately as an alternative to getting it on the NHS.",
  "It’s your choice whether you have private treatment or be referred to an NHS specialist service, where available.",
  "Wisdom teeth can be removed on the NHS when clinically necessary.",
  "Your dentist may be able to remove them or may refer you to a specialist service.",
  "You may also choose to be referred for private wisdom tooth removal.",
  "Band 3 treatment includes all items in Bands 1 and 2, plus it may include:",
  "You may be offered a metal-coloured crown on a back tooth.",
  "You could discuss alternative options which may be available privately with your dentist, as well as the risks, benefits and costs.",
  "Crowns may need to be replaced in the future.",
  "Your dentist or orthodontist will decide if you need orthodontic treatment using a standard assessment method. If orthodontic treatment is clinically necessary, you can get it on the NHS.",
  "Your dentist or orthodontist will be able to discuss alternative options if you or your child are not eligible for NHS-funded orthodontic treatment.",
  "You may have urgent treatment at an urgent or emergency dental appointment.",
  "Urgent treatment can include:",
  "You may need further dental treatment after your urgent appointment, which may have additional costs.",
  "If you have dental treatment but need further treatment within 2 months, you do not have to pay extra if the further treatment is included in the same band, or a lower band.",
  "If you need further treatment in a higher band, you'll have to pay the higher band fee.",
  "You’ll have to pay for any further treatment after 2 months has passed.",
  "You do not need to pay if:",
  "-Root canal treatment",
  "Root canal treatment is not painful and can save a tooth that might otherwise have to be removed completely.",
  "The infection at the centre of a tooth (the root canal) is caused by bacteria that live in the mouth and invade the tooth.",
  "This can happen after:",
  "A tooth is made up of 2 parts. The crown is the top part of the tooth that's visible in the mouth.",
  "The root extends into the bone of the jaw, anchoring the tooth in position.",
  "Teeth also consist of:",
  "The root canal system contains the dental pulp and extends from the crown of the tooth to the end of the root.",
  "A single tooth can have more than 1 root canal.",
  "Root canal treatment is needed when dental show that the pulp has been damaged by a bacterial infection.",
  "The pulp may become inflamed if it's infected by bacteria, allowing the bacteria to multiply and spread.",
  "The symptoms of a pulp infection include:",
  "As the infection progresses, these symptoms often disappear as the pulp dies.",
  "Your tooth then appears to have healed, but the infection has in fact spread through the root canal system.",
  "You eventually get further symptoms such as:",
  "It's important to see your dentist if you develop . If your tooth is infected, the pulp cannot heal by itself.",
  "Leaving the infected tooth in your mouth may make it worse.",
  "There may also be less chance of the root canal treatment working if the infection within your tooth becomes established.",
  ", a medicine to treat bacterial infections, are not effective in treating root canal infections. They can though help to treat infection that spreads beyond the root and causes swelling.",
  "To treat the infection in the root canal, the bacteria need to be removed.",
  "This can be done by either:",
  "But removing the tooth is not usually recommended as it's better to keep as many of your natural teeth as possible.",
  "Before having root canal treatment, you'll usually be given a .",
  "This means the procedure should be painless and no more unpleasant than having a filling.",
  "After the bacteria have been removed, the root canal is filled and the tooth sealed with a filling or crown.",
  "In most cases the inflamed tissue near the tooth will heal naturally.",
  "Root canal treatment is usually successful. In about 9 out of 10 cases a tooth can survive for up to 10 years after root canal treatment.",
  "It's important to look after your teeth when recovering from root canal treatment.",
  "You should avoid biting on hard foods until your treatment is complete.",
  "After your final treatment, your restored tooth should no longer be painful, although it may feel sore for a few days.",
  "You can take over-the-counter painkillers, such as paracetamol or , to relieve any discomfort.",
  "Return to your dentist if you still have pain or swelling after using painkillers.",
  "In most cases it's possible to prevent the need for further root canal treatment by:",
  "Find out how to take care of your teeth and gums",
  "The purpose of orthodontic treatment is to make the best of your teeth.",
  "This includes straightening your teeth so you're able to care for your teeth and gums more easily, and improving your bite so you can eat more comfortably. And your smile will benefit, too.",
  "Treatment almost always involves using braces to straighten crooked, crowded or protruding teeth, close gaps between teeth, and correct the bite so the top and bottom teeth meet when the mouth is closed.",
  "You'll need to have healthy teeth and gums before you can have a brace fitted.",
  "This is because you must be able to keep your teeth and your brace very clean while you're wearing it to avoid getting or .",
  "Treatment usually lasts from 12 months to 2 and a half years, and visits to the orthodontist are needed every 4 to 10 weeks.",
  "Orthodontic treatment is available on the NHS for young people under the age of 18 at no cost, if a dentist feels they need it.",
  "NHS orthodontic treatment isn't usually available for adults, but may be approved on a case-by-case basis if needed for health reasons.",
  "Your dentist can give you more information.",
  "The ideal age to have braces is usually around 12 or 13, while a child's mouth and jaws are still growing, but it can be earlier or later.",
  "The opportunity for improvement in an adult is more limited and treatment is likely to take longer.",
  "Many children don't require a brace, but those who do need to be referred to an orthodontist by their dentist.",
  "By law, only registered specialists can call themselves a specialist orthodontist.",
  "Other dentists may have done extra training so they can also do orthodontic treatment.",
  "Some orthodontists work with orthodontic therapists who can adjust braces under the orthodontist's supervision.",
  "You can to check an orthodontist's qualifications.",
  "There are many different types of brace. Some are fixed and stay in all the time. These are the standard brace for NHS treatment in under-18s.",
  "NHS braces are made of metal, but clear ceramic braces, which are less visible, are also available privately.",
  "Removable aligners (thin, clear, flexible plastic mouthguards) may also be available privately.",
  "These fit closely over the teeth and are taken out at mealtimes or to clean them, but are otherwise worn all the time.",
  "Read more about different types of braces on the page.",
  "Orthodontic treatment usually works very well, but you need to stick with it for it to be successful.",
  "You'll need to wear a retainer for some time after your treatment has finished to stop your teeth moving back to the position they were in before treatment.",
  "There are many different types of retainers, which can be either removable or fixed onto the teeth.",
  "Braces can trap food and cause more plaque to build up than usual, so you'll need to take extra care with cleaning your teeth.",
  "You also need to watch what you eat – for example, avoiding sugary foods and drinks.",
  "You should continue to see your regular dentist while having orthodontic treatment.",
  "Read more about how to and .",
  "About two-thirds of children don't need orthodontic treatment.",
  "But if you think your child is being refused NHS treatment unfairly, you should discuss this with your dentist first.",
  "If you're still unhappy, contact your in England.",
  "Private treatment is widely available. Fees for private orthodontic treatment are usually around £2,500, but can be much higher.",
  "Wisdom tooth removal is where 1 or more wisdom teeth at the back of your mouth are removed (extracted) because they're causing problems.",
  "Wisdom teeth develop later than other teeth. They usually start coming through into your mouth in your teens or early 20s, but they can cause problems at any age.",
  "You might need to have wisdom teeth removed if they do not have enough space to come through into your mouth fully. For example they may be blocked by another tooth (impacted) or partly covered by your gums.",
  "This can cause:",
  "A dentist may do X-rays to check how your wisdom teeth are positioned.",
  "If it's not causing problems, the tooth will usually be left where it is and monitored at your routine dental check-ups.",
  "A dentist might be able to remove wisdom teeth, or they may refer you to a specialist at a hospital, clinic or another dental surgery.",
  "You'll usually have a injection to numb the gum, so you will not feel any pain.",
  "You may also have sedation to help you feel relaxed, or you may have a , where you're asleep. You'll only need these if the teeth are more difficult to remove or you're anxious.",
  "The main steps to remove wisdom teeth are:",
  "It often takes just a few minutes, and should take no more than 40 minutes.",
  "You'll usually go home the same day. If you had a general anaesthetic you might need to stay in hospital overnight.",
  "Information:",
  "If you have wisdom teeth removed by an NHS dentist you'll need to pay for a band 2 course of treatment, unless you're entitled to free NHS dental treatment.",
  "Find out more about .",
  "You can usually go back to your normal activities the day after having wisdom teeth removed. If they were more difficult to remove or you had a general anaesthetic you might need to take 1 to 3 days off work.",
  "For up to 2 weeks after having wisdom teeth removed:",
  "If you had stitches, they'll dissolve by themselves. A blood clot will form over the wound, which helps it to heal.",
  "You'll be given advice about things to do for the first few days to help your recovery.",
  "Wisdom tooth removal is usually a simple procedure, but as with any procedure, complications can happen. Your dentist or surgeon will explain the risks to you before the procedure.",
  "Complications can include:",
  "Dentures are false teeth that are used to replace missing teeth. They fit over your gums and some types also clip onto any remaining teeth you have.",
  "If you need to have teeth removed or have 1 or more missing teeth, you may need dentures.",
  "Dentures help with problems caused by missing teeth, such as difficulty eating or speaking.",
  "If you have teeth missing, you may also feel self-conscious about how it looks, even if it's not causing problems.",
  "You may be offered either:",
  "There are other that can be used to replace missing teeth including:",
  "Speak to your dentist about which treatments they offer and the best treatment options for your missing teeth.",
  "An NHS dentist may offer you NHS dentures if you need them to treat a dental problem.",
  "They'll assess your teeth and decide if dentures are the best option for you.",
  "Most people need to pay for NHS dental treatment. Dentures are classed as a band 3 treatment under .",
  "Some people are entitled to .",
  "You can also pay to have dentures fitted with a private dentist.",
  "The cost can vary a lot depending on the type of dentures you choose and the material they're made from.",
  "You may have a wider choice of materials if you pay for private dentures.",
  "You may also be able to pay extra to have different types of dentures fitted with an NHS dentist.",
  "To make dentures, your dentist will first measure your mouth and use putty to create a mould. Some dentists may take a scan of your mouth instead of using putty.",
  "It usually takes a few weeks for your dentures to be made and you'll be given another appointment to have them fitted.",
  "If you need a set of dentures quickly or you’re adding teeth to an existing set, you may be given “immediate dentures”.",
  "These types of dentures can usually be made within a few days.",
  "Immediate dentures often need to be adjusted or replaced up to a year later. This is because your mouth can change shape as it heals after having teeth removed.",
  "If you need a new set of dentures, they'll be made and fitted in the same way and you'll need to pay NHS dental charges.",
  "Your dentist will give you advice about how to use and look after your dentures.",
  "It can take a few weeks to get used to wearing dentures. It may help to practice taking them in and out and eating softer foods until you’re comfortable with your regular diet.",
  "There are also some things you can do to help keep your dentures clean, use them safely and maintain your dental health.",
  "Information:",
  "If you do not clean your dentures properly and get them adjusted when needed, it could lead to problems such as:",
  "Dentures can last for years if you look after them properly, but it’s important to keep seeing your dentist regularly.",
  "They may become loose as your gums and jawbone shrink or change shape as you get older. They may also become worn or damaged over time.",
  "Broken or knocked out tooth",
  "It's common to break, chip or knock out a tooth.",
  "If the tooth is just chipped, make a non-emergency dental appointment to have it smoothed down and filled or have a crown.",
  "If the tooth has been knocked out or is badly broken, or call 111.",
  "If it’s an adult (permanent) tooth, try to put the knocked out tooth back into the hole in the gum. Make sure the tooth is clean and you do not touch the root. If it does not go in easily, put it in milk or saliva.",
  "If it’s a baby tooth, do not put it back in. It could damage the tooth growing underneath.",
  "Read more about or .",
  "Chipping, breaking or cracking a tooth is usually not serious. A dentist should be able to treat it.",
  "If a piece of tooth has broken off, put it in milk or saliva (by spitting into a container if it's your tooth, or having your child spit into a container if it's theirs) and take it to a dentist. The dentist may be able to glue the piece of tooth back on.",
  "Do not go to a GP. They will not be able to give you dental treatment.",
  "For urgent dental treatment:",
  "If you do not have a dentist or cannot get an emergency appointment:",
  "You may have to pay for your appointment.",
  "Treatments for a chipped, broken or cracked tooth may include:",
  "You can usually save a knocked-out tooth by either putting it back in place, or in milk, as soon as possible before seeing a dentist. You should never put a baby tooth back in.",
  "There are things you can do yourself before seeing a dentist if your tooth has been knocked out.",
  "Do not put a baby tooth back in as it could damage the tooth growing underneath.",
  "If you cannot put the tooth back in, you can put it in either milk or saliva.",
  "Spit into a container (if it's your tooth) or get your child to spit into a container (if it's theirs) if you're putting the tooth in saliva.",
  "Information:",
  "You may have to pay for your appointment.",
  "Read more about .",
  "If you put the tooth back in, the dentist will check it's in the right place and move it if they need to.",
  "You may need an X-ray to check if the root of the tooth has been damaged.",
  "If you brought the tooth in milk or saliva, the dentist will usually:",
  "You'll probably need to go back after a couple of weeks for other treatment, such as a root canal treatment, and to have the splint removed.",
  "If you cannot find the tooth or the dentist is not able to save it, the tooth may be replaced with a while the socket heals.",
  "Once it's healed, there may be other options like a bridge or dental implant.",
  "You may have to pay for your appointment and treatment.",
  "Teeth whitening involves bleaching your teeth to make them a lighter colour.",
  "Teeth whitening cannot make your teeth brilliant white, but it can lighten the existing colour by several shades.",
  "Standard teeth whitening involves 2 to 3 visits to the dentist, plus sessions at home wearing a mouthguard containing bleaching gel.",
  "You usually need to wear the mouthguard and bleaching gel for a specified period of time over a few weeks.",
  "Another procedure called laser whitening or power whitening is done at the dentist's surgery and takes about an hour.",
  "Teeth whitening is cosmetic and therefore generally only available privately.",
  "Read more about .",
  "Laser tooth whitening",
  "Credit:",
  "Lacheev / Thinkstock https://www.istockphoto.com/gb/photo/teeth-whitening-lamp-ultravioleta-the-girl-on-reception-at-gm590064358-101394101 The stock library no longer exists. Image was incorporated into the webpage during the subscription term and can be used indefinitely in the same page - subject to thinkstock subscription rules.More info is at the bottom of this page regarding ThinkStock licensing: https://confluence.service.nhs.uk/display/VP/Photography+stock+sites",
  "Teeth whitening involves bleaching your teeth to make them lighter. It can't make your teeth brilliant white, but it can lighten the existing colour by several shades.",
  "Teeth whitening is a form of dentistry and should only be carried out by a dentist or another regulated dental professional, such as a dental hygienist or dental therapist, on the prescription of a dentist.",
  "Some beauty salons offer teeth whitening, but this is illegal if there's no dental professional present, and it may put your oral health at risk.",
  "You can also buy DIY home teeth whitening kits but these may also carry risks.",
  "If you have your teeth whitened you'll first need to make 2 to 3 visits to the dental surgery.",
  "The dentist will take an impression of your teeth to make a mouthguard and tell you how to use it with a bleaching gel. Then, using your mouthguard at home, you regularly apply the gel for a specified period of time over a few weeks. Some whitening gels can be left on for up to 8 hours at a time, which can shorten the treatment period.",
  "Laser whitening, also known as power whitening, is another type of teeth whitening system that a dentist can provide. A bleaching product is painted onto your teeth and then a light or laser is shone on them to activate the whitening. Laser whitening takes about an hour.",
  "Any dentist can whiten teeth as long as they're registered with the . Registered dental therapists and dental hygienists can also carry out teeth whitening on the prescription of a dentist.",
  "To find out if a dental professional is registered you can check the .",
  "Only go to a registered dental professional for teeth whitening because whitening by people who aren't qualified, for example in beauty salons, is illegal.",
  "Home kits also carry risks. Talk to your dentist first, before using a home kit.",
  "Some home kits don't contain enough whitening product to be effective. Also, if a dental professional isn't doing the whitening, the mouthguard provided may not fit properly so some of the bleaching gel may leak out onto your gums and into your mouth, causing blistering and sensitivity.",
  "Teeth whitening carried out in beauty salons by untrained staff or staff without dental qualifications puts your oral health at risk and is also illegal.",
  "Teeth whitening by a dentist or other dental professional can generally only be done privately because it's considered to be a cosmetic treatment. Costs vary and laser whitening is more expensive than professional bleaching.",
  "Your dentist will advise you whether whitening is right for you. It may be that teeth whitening isn't suitable, for example if you have or crowns.",
  "Don't be afraid to ask simple questions about the types of whitening treatment available, what results you can expect and how long they are likely to last.",
  "You may also want to ask them whether there are any risks involved – for example, increasing the sensitivity of your teeth.",
  "Try to talk to other people who've had the same treatment or visit another dentist for a second opinion until you feel confident. Always ask for a written treatment plan and price estimate before going ahead.",
  "Teeth whitening isn't permanent. It can last from a few months to up to 3 years – it varies from person to person.",
  "The whitening effect won't last as long if you smoke or drink red wine, tea or coffee, which can all stain your teeth.",
  "Teeth whitening doesn't work on dentures, crowns, fillings or veneers.",
  "No matter what treatment you use, there's a chance your gums will be sensitive to the chemicals used in teeth whitening, particularly if you already have sensitive teeth. There's also a chance of burns to gums and some of the whitening kits used at home can harm tooth enamel.",
  "If you are not happy with the results, speak to the dental professional who carried out your treatment to ask for advice.",
  "If you're concerned that teeth whitening by a dental professional has damaged your teeth, you can contact the or call them on 020 8253 0800. This is an expert, free and independent service that can help if you have a complaint about private dental care.",
  "If you think your teeth whitening has been carried out illegally (that is, by someone not qualified or registered to perform it) you can .",
  "Veneers are new facings for teeth that disguise a discoloured or chipped tooth.",
  "To fit a veneer, the front of the tooth is drilled away a little.",
  "An impression is taken, and a thin layer of porcelain is fitted over the front of the tooth (similar to how a false fingernail is applied).",
  "Veneers are generally only available privately, unless you can show a clinical need for them.",
  "For Altered sensation or abnormal appearance: If are there signs of stroke? e.g. Facial asymmetry or weakness, Arm weakness, Speech problems (F.A.S.T.), then Emergency Care: NHS24 or dial 999. Otherwise, If does the patient have altered sensation or abnormal appearance, then Has the patient had recent dental or other treatment that might be the cause?. Otherwise, If has the patient had recent dental or other treatment that might be the cause, then Urgent Care. Otherwise, If is there a swelling or lump, then Has a lump recently increased in size or become ulcerated?. Otherwise, If has a lump recently increased in size or become ulcerated, then Urgent Care: Local Rapid Access Pathway. Otherwise, If is there a red, white or red/white speckled lesion or pigmented area, then Has this been present for more than 3 weeks?. Otherwise, If has this been present for more than 3 weeks, then Urgent Care: Local Rapid Access Pathway. Otherwise, Non-urgent Care: Dental.",
  "For Bleeding gums: If is there pain, then See dentist. Otherwise, Improve brushing.",
  "For Bleeding: If has the patient had a recent dental extraction or other dental treatment, then Continue to trauma check. Otherwise, If has the patient had recent trauma, then Go to Trauma pathway. Otherwise, If is the bleeding brisk and persistent, then Emergency Care: NHS24. Otherwise, If is the patient systemically unwell, then Emergency Care: NHS24. Otherwise, If has the bleeding stopped, then Advise no smoking, alcohol or exercise for 24 hours → Self Care unless problem persists or worsens. Otherwise, If is the patient on blood thinners, then Emergency Care: Dental or NHS24. Otherwise, If has the bleeding stopped after repeat pressure, then Advise no smoking, alcohol or exercise for 24 hours → Self Care unless problem persists or worsens. Otherwise, If is the bleeding brisk and persistent on final check, then Emergency Care: NHS24. Otherwise, Urgent Care: Dental.",
  "For Loose tooth: If is it painful or bleeding, then See dentist urgently. Otherwise, Book regular dental visit.",
  "For Pain: If are there signs of MI or overdose, then Emergency Care: NHS24 or dial 999. Otherwise, If is the pain due to trauma, then Go to Trauma pathway. Otherwise, If is there swelling, then Go to Swelling pathway. Otherwise, If is the pain in a tooth, then Continue. Otherwise, If is the pain in an erupting tooth, then Is this an adult or newly erupted tooth in a child?. Otherwise, If is this an adult or newly erupted tooth in a child, then Advise optimal analgesia, soft brushing and rinsing after food. Otherwise, If has analgesic been taken, then Continue. Otherwise, If has analgesic controlled the pain, then Non-urgent Care: Dental. Otherwise, If has the patient recently had a tooth extracted, then Advise optimal analgesia, patient to avoid smoking and to maintain good oral hygiene → Urgent Care: Dental. Otherwise, If is the pain in the face or mouth, then Continue. Otherwise, If are there signs of visual disturbance suggestive of temporal arteritis, then Emergency Care: NHS24. Otherwise, If is the pain associated with an orthodontic appliance, sharp tooth or denture, then Advise optimal analgesia (including topical), use of chlorhexidine mouthwash* and, as appropriate:\n- Application of malleable wax to sharp teeth or non-removable parts of appliance causing trauma\n- Patient to keep dentures out, where possible → Non-urgent Care: Dental. Otherwise, If is the pain from an ulcer, then Go to Ulceration pathway. Otherwise, Advise optimal analgesia. Avoid stimuli → Non-urgent Care: Dental.",
  "For Sensitive teeth: If pain with hot/cold/sweet, then Try desensitising toothpaste. Otherwise, Book dental check-up.",
  "For Swelling in jaw: If is there pain or pus, then See dentist urgently – could be infection or abscess.. Otherwise, Monitor for 24h. If it worsens, seek dental advice..",
  "For Swelling: If is the patient having difficulty breathing, then Emergency Care: NHS24. Otherwise, If does the patient find it difficult to stick out or move their tongue, then Emergency Care: NHS24. Otherwise, If is the swelling closing the eye, then Emergency Care: NHS24. Otherwise, If is the swelling sudden and unexplained (possible angioedema), then Emergency Care: NHS24. Otherwise, If is the swelling rapidly increasing or likely to obstruct the airway or close the eye, then Emergency Care: NHS24. Otherwise, If is the patient systemically unwell (e.g. rigors, increasing temperature, dehydrated, lethargic)? Note that a child or immunocompromised patient may deteriorate more rapidly., then Emergency Care: NHS24. Otherwise, If is the swelling slowly increasing in size, hot or firm to touch, then Urgent Care: Dental. Otherwise, If is the patient also in pain, then Non-urgent Care: Dental. Otherwise, If does the patient have atypical jaw pain and any other signs of myocardial infarction (e.g. breathlessness, chest pain), OR has the patient exceeded the recommended dose of pain relief medication (e.g. more than 8 x 500mg paracetamol tablets in 24 hours), then Emergency Care: NHS24 or dial 999. Otherwise, Go to Pain Pathway.",
  "For Swollen jaw: If is it causing trouble breathing or swallowing, then Go to A&E. Otherwise, Call dentist urgently.",
  "For Toothache: If does it last more than 2 days, then See dentist. Otherwise, If is there swelling or fever, then Go to A&E. Otherwise, Use pain relief and book appointment.",
  "For Trauma: If has there been a head injury, loss of consciousness, significant facial trauma, is there uncontrolled bleeding or is the airway compromised, then Emergency Care: NHS24 or dial 999. Otherwise, If does the patient have any intraoral or soft tissue trauma, then Continue. Otherwise, If does the patient have a degloving injury, large lacerations, or lacerations across the tongue, then Emergency Care: NHS24. Otherwise, If does the patient also have trauma to the teeth, then Continue. Otherwise, If can the patient open and close their jaw and do their teeth/dentures meet together as they did before, then Continue. Otherwise, If is it suspected that the patient has inhaled a tooth or tooth fragment, then Emergency Care: NHS24. Otherwise, If has a tooth been knocked out, then Is this an adult tooth?. Otherwise, If is this an adult tooth, then Avoid handling the root. If feasible, replace the tooth in its socket and bite gently on a cloth to hold in position. Otherwise, place in socketed tooth in milk. Note: reimplantation has better success if <6 hrs or patient is <16 yrs old → Emergency Care: Dental or NHS24. Otherwise, If has a tooth been broken or damaged, then Continue. Otherwise, If have any teeth moved, then Advise optimal analgesia, if required → Urgent Care: Dental. Otherwise, If does the fracture involve the pulp, then Retain any broken pieces of tooth in water and, if available, consider covering exposed pulp with calcium hydroxide paste → Urgent Care: Dental. Otherwise, If does the fracture involve dentine, then Non-urgent Care: Dental. Otherwise, ",
  "For Ulceration: If is the patient listless or dehydrated, then Are there signs of severe dehydration?. Otherwise, If are there signs of severe dehydration, then Emergency Care: NHS24. Otherwise, If has the patient been aware of the ulcer(s) for more than 3 weeks, then Urgent Care: Local Rapid Access Pathway. Otherwise, If is this the first time the patient has had this, then Is the patient taking medication or do they have an underlying medical condition that may be associated with oral ulceration?. Otherwise, If is the patient taking medication or do they have an underlying medical condition that may be associated with oral ulceration, then Advise optimal analgesia (including topical) → Urgent Care: Medical. Otherwise, If is this a single ulcer, then Is the patient systemically unwell?. Otherwise, If is the patient systemically unwell, then Urgent Care: Medical. Otherwise, If has there been trauma from an adjacent tooth, orthodontic appliance or caused by loose or ill-fitting dentures, then Advise optimal analgesia (including topical), use of chlorhexidine mouthwash* and, as appropriate:\n- Application of malleable wax to sharp teeth or sharp non-removable parts of appliance causing trauma\n- Patient to keep dentures out, where possible → Self Care unless problem persists or worsens. Otherwise, If has the patient had recent dental treatment with local anaesthetic, then Ulcer is likely to be caused by trauma to anaesthetised soft tissues. Advise optimal analgesia (including topical) and for patient to avoid further trauma, hot drinks and smoking → Self Care unless problem persists or worsens. Otherwise, "
]